interface MarathiWriting {
    title: string;
    date: string;
    content: string;
    imageUrl: string;
}

export const flashFictions: MarathiWriting[] = [
    { 
        title: "घर", 
        date: "July 2015", 
        content: "घर घरघर घरघर / घरघर डोक्यात घर / घरात घरघर / डोळ्यांत चरचर / चराचरात वळवळ / वळ घराघरात वळवळ / सळ पानापानांत सळसळ / मळ मनामनात मळमळ\n\nमनात घर / वनात घर / घरात वणवा / वणव्यात रण / रणांत मन / रणांत मरण / मरणात मरण / मसणात घर\n\nघर घरघर घराघरात घरघर / झर झऱ्यात झरझर / सर डोळ्यांत भडभड / धड धडात धडधड / उराउरात फडफड / फडाफडात बडबड / गोंधळफडात गडबड / गोंधळात गारगार घर / कुल्फी घर / जुल्फी घर / सिल्की घर / मिल्की घर / घरघर गुत्यांत सांडून / मुक्त-मोकाट सारं सारं घर\n\nफोडणीत घर / मोडणीत घर / खमंग घर / दारदार घर / चवदार घर / वरण घर / भात-भात तूप घर / पांढरफट्ट घट्ट घर\n\nभत्त्यात घर / गुत्त्यात घर / घरात भट्टी / भट्टी जाळजाळ / भाळी जाळजाळ / जाळजाळ जाळ्यात काळ / काळाकाळा कुट्टकुट्ट काळ / तडफड तडफड / मर गुदमर तडफड / सड काळ / जाळ्यात सड सड / घरात सड ऊरात रड / राड्यात ठोक / झुलत झुलत ठोक / ठोक्याठोक्यात झूल / धुळधुळीत झूल / झिंगझिंग झूल / झिंगझिंग घर / धुमाळ घर / डूमडूम घर / डगमग घर / तगमग घर / घरघर डोक्यास घरघर / मरमर घरास मरमर\n\nकडकड वीज घर / चिंबचिंब भीज घर / पाणी पाणी घर / पापणी पापणी घर / ओलं-ओलं घर / मिटली दिटली रात घर / गोड गोड साखर्गोड स्वप्न घर / घर वरवर / वर घर / तुझं घर माझं घर / घरात घर घरात घर / तुझं-माझं घर", 
        imageUrl: "/marathi_cards/9.jpg" 
    },
    {
        title: "नीळपानी",
        date: "August 2018",
        content: `दोन थेम्ब आसवांनी कधी कुणी अख्खा तलाव खारट केलायं का बा? म्हाताऱ्याने पक्का जिंदगीभर दर्याचं पानी पिलेलं असंल. येडगांजं.

नीळपानीची झाडं म्हाताऱ्याला तसं फार पूर्वीचं गावली होती. तरणा होता तेव्हा म्हणे. पण तेव्हा त्यानं नै टाकलं झाडांना पाणी. म्हातारं तेव्हापण पाण्याचं लै गरीब होतं म्हणे, पण सांगत नाही. समुद्रवरच्या सगळ्या विचित्र वाटणाऱ्या चालत्या फिरत्या भुलवत्या गोष्टींना स्वतःचं पाणी स्वतःच्या हाताने पाजायची त्याला जाम भीती होती, पण ऊगाच पिचकलेली घोंगडी भीतीवर ओढून मोठा आव. त्यातपण तारण्यापणाचा धर्म म्हणून घरीच घोंगडी शिवल्याचा घमंड ठिबकत. तूम्ही खाऱ्या पाण्याचं दर्यातलं खोटं बोलणारी झाडं, माझं गोडं पानी मी नाही देणार.

तेव्हा तरणा असलेला म्हातारा किनाऱ्याला घरी आला आनी त्यानं अकेल्यानं तीन बुकं वाचली. त्यात लिहिलेलं, नीळपाणीचे पानं समुद्राच्या खाऱ्या पाण्यात कित्येकदा निळवंडून जात असत म्हणे. म्हाताऱ्याच्या घमंडी चांगुलपणाला वाईट वाटून घेण्याची भूक लागली. त्याने वाईट वाटून घेतलं आणि मग दोन-चार विदेशी बेटांचं पर्यटन झाडून आला. जग पाहून घेतल्यासारखं दिसणारं समाधान घालून मिरवलं, आणि मग किनाऱ्यावरच्या खडकावर भ्या करून पडून. मध्ये एकदा एका विचित्र तुफानात गावला होता म्हातारा, आणि तेव्हाच तिकडे पुन्हा एकदा नीळपानी गावलेलं त्याला. चौरंगी पाण्यांत हिरवटलेलं होतं म्हणे तेव्हा. पण त्या कथेत त्याला स्वतःची लाज वाटते म्हणून कोणास सांगितली नै म्हणे त्याने धड.

आता वयं झालायं. आणि म्हातारा साडे तीन दशकांनंतर दीड बदल्या घेऊन नीळपानीच्या झाडांकडे. परंतु नीळपानीची झाडं केव्हाचपासून आभाळातून बदकन सुटलेल्या पाण्याला भर दर्यात त्याचचं जड पानी खोदून केलेल्या स्वतः भोवतीच्या तलावात सोडत होती. आणि तलावात हिरवीगारं विरघळलेली साऊली पाहून अचानक म्हाताऱ्याच्या लक्षात आलं कि आपण ह्या वेळेस येताना तर रंगांधळेपणा घेऊन पोहोचलोय. बदलीतल्या पाण्याआधी डोळ्यांतून पायाखालच्या गोडव्यात त्याची आसवं कलंडली आणि स्वतःतला खारटपणा विसळून ती त्याच्या कथांसारखी चवलेस होऊन बुडाशी बसली.`,
        imageUrl: "/marathi_cards/1.jpg"
    },
    {
        title: "घुसखोर",
        date: "January 2017",
        "content": "कुठेपण. हो. पितळखोऱ्याच्या ठिसुळ भासनाऱ्या कड़क भेगाळ खड़काळ कड़ेकपारीच्या काळोखातल्या अशाच फाफट शब्द्जंजाळ रेघोट्यांपासून समुद्राच्या खारट नागड्या मनमोकळ्या लाटांच्या भसाड्या तालात गुणगुणत गुंतलेल्या कवितेपर्यंत. कुठेपण घुसघुसून घोरपडी लपंडाव चिवटपणे खेळायचा. काही दिडशहाणी मंडळी जेव्हा जाम कंटाळा येऊ नये म्हणून स्वत:शीच जसा बुद्धिबळाचा डाव रचतात ना, आणि दोन्ही बाजू प्रामाणिकपणे खेळण्याचा महत्तम आव आणून स्वत:च्या खिलाडूवृत्तिवर स्वत:च संतुष्ट होऊ पाहतात, तसलाच हा प्रकार. घुस कुठेतरी आणि मग थोडा आजुबाजूला चाचपडत शोधल्यासारखं कर. हार-जीत दोन्ही आपल्याच बापाच्या खिशात न हो. किती भारी. जेव्हा जसा मूड, तेव्हा तसा धिंगाना. गाजर अणि पुंगी, डब्बल धंदा. घुसखोर फॉर द विन.\n\nघुसखोर तूझ्या माझ्यासारखाच इथे आला. हो, इथे. येताना तो सगळ्यांसारखाच डुलतडूलत येतो. आल्यावर मग खेळ चालू करावा लागतो त्याला, डोक्यापाण्यासाठी. तो तो बघ, ह्या अक्षरांच्या सावलीत बुडून बसलाय. नाही, असं थेट बघू नये. इकडे तिकडे उडत उडत नजर सहज फेक. धूर्त. तो इथे लपलाय हे आपल्याला कळलं हे त्याला कळलं तर आपण त्याला खबर देऊ तो कुठे लपला आहे असा त्याला संशय येईल आणि मग तो इथून गुपचुप कल्टी मारेल, अणि आपणच कसे खोटे वा चुक ते दाखवून देईल फिरून येऊन. घुसने हा फ़क्त त्याचाच जन्मसिद्ध हक्क. शहाणे असूत, तर त्याच्या खेळातही आपण घूसखोरी करू नये. लाईक फ्लाय ऑन द वॉल. तू अणि मी. इकडे त्याच्या पाठीमागे बोलायच्या चावट गोष्टी त्याचा समोर उगाच इथे खुसपूसत बसण्याचा स्टंट करुत इकडे तिकडे उगाच माना डोलवत सामान्यपणाचा आव आणून, मधून अधून डोकावत. चहा पण पित राहूत, हातातला.\n\nती लोखंडी साखळदंडातल्या परीस शोधनाऱ्याची गोष्ट आठवते तुला? जंगलातला प्रत्येक दगड तपासून पाहत होता तो स्वत:च्या साखळदंडाला लावून. त्या सोन्याच्या कधी होउन गेल्या त्याच्या कधी लक्षातही आले नाही. स्वत:ला सापडून हरवत बसणे हा घुसखोऱ्याचा आवडीचा खेळ झालाय, आणि त्याची ती संपूर्ण सर्कस फटीफटीतुन चोरून पाहून त्यावर विद्रूप सजलेल्या फेसबुक पोष्टा फेकने हा आपला.",
        imageUrl: "/marathi_cards/2.jpg"
    },
    {
        title: "मॅडमॅन",
        date: "October 2016",
        content: "रस्त्यावरल्या खांबाच्या सोडिअम व्हेपर मधून सुटलेल्या आणि पॅरापिट वॉलच्या कामचुकार तावडीतून निसटून कलंडून पडलेल्या काळ्या-पिवळ्या प्रकाशात, स्वतःच्या ओल्या रंगांत भिजून कोपऱ्यात मॅडमॅन जळत बसला होता. चौबाजूंनी वेढा घातलेल्या भुतासारख्या जिवंत घरांच्या उंच डोळस ठोकळ्यांनी मॅडमॅनसाठी आकाशाचा एक तुकडा तेवढा राखून ठेवला. वाळत घातलेले कपडे काढून ये म्हणून बाबांनी वरती पाठवलेला हा कधीकधी त्याच्या अंधाऱ्या रंगात तासनतास गच्चीवर गुपचूप बुडून बसायचा. आज कपड्यांच्या गोळ्यात आईच्या धुतलेल्या साडीतल्या साबणाच्या गंधात तोंड खुपसून. आकाशात एक दगड भिरकावून दयावा ताकदीने हा नालायक विचार दुखऱ्या हातातल्या अवजड ब्रशने ढवळत बसला होता.\n\nद्रौपदी चितारली होती त्याने. अर्धवट. सगळंच अर्धवट. नातं अर्धवट. भांडण अर्धवट. स्वप्न अर्धवट. विध्वंसहि अपूर्णच. त्यांचं दीडमनाचं नातं दीडचं दिवस तगलं. ‘येते मी, पण तेवढं ते माझं चित्र पूर्ण करून व्हॉट्सअँपवर पाठवून देशील प्लिज,’ असा तिचा निरोप. पुरुषांच्याच नजरेत घडलेल्या छद्मीकलेच्या दीडफुटी मोजमापी चौकटीत स्वतःच्या आयुष्याची संपूर्ण सार्थकता कोंबून त्याखाली तिने नकळत त्याच्याही भावना ठेचून कोंडून ठेवल्या. अथांग पसरलेल्या त्याच्या रंगांचा तारकापुंज तिने जाण्याआधी अगदी सहज चुटकीभर गुलाबी गुलाल भूरभूरवून टाकावा तेवढा संकुचित करून टाकला. पण भावनांच्या धंद्यामध्ये नियतीने घेतलेल्या ह्या विचित्र सूडात उद्या मॅडमॅनमधल्या पुरुषाला अजून एक नवे चित्र खरंच गवसू नये. पुरे हा बाजारूपणावरचा गोडगोंडस लेप. उगाच खप वाढतो.\n\nकमीतकमी वीज तरी पडावी आणि सावळ्या आकाशातलं तिचं निळं-निळं विशाळ चित्र निखळून अनंत अर्थहीन तुकड्यांमध्ये तरंगत राहावं. अर्धवट चित्राला पूर्णविराम देण्यापेक्षा त्याला चिटकलेल्या भौतिकतेच्या धुळीच्या थरांसकट ते कोसळणाऱ्या पावसात विरघळून जोरात जमिनीवर कोसळावं. नकोच अशी गळक्या आभाळावर चितारण्याची सुपरपॉवर. नको हा फाटका अफाटपणा. मॅडमॅनची मॅडमॅनसाठीची कविता, गिटार आणि आईने जेवायला ये म्हणून खालून मारलेली हाक एवढंही पुरेसं आहे.",
        imageUrl:  "/marathi_cards/3.jpg"
    },
    {   
        title: "घमंडी हाऊस", 
        date: "August 2016", 
        content: "ऑटपॉट आत्ता कुठे मेट्रो बिट्रो झालंय. उंच आणि सपाट. झुळझुळीत कॉंक्रिट श्रीमंत्या आणि खळखळीत मातीच्या झोपटपट्ट्या. सर्कल मध्ये गोल करून सगळे बसलेले. मामाचं पत्र हरवलं खेळत असावेत बा. मधोमध राजाचा जुनाट गंजलेला किल्ला. जुनाट मंदिर-मस्जिदी तत्सम गोष्टी. शो साठी कि खरंच खेळाचा नियम म्हणून ह्यावर एकमत नाहीच. त्यातच हा. घमंडी हाऊस. नाव त्याचं. मधे रांगेत ठेवलेल्या मेट्रो स्टेशन्सच्या ठोकळ्यांतला एक पण बराचसा पुरून. हा पाय दूरपर्यंत फेकून बसला तरी कुण्णाला त्रास नको. दिवसभरात कित्येक येता-जातात मेट्रो ट्रेना. उगाच त्यात जमिनी शेक होऊन त्रास होऊ नये इथलोकची काळजी. पोकळा भोपळाच म्हणायची पण ती ह्याला. भला भदाडा जमिनीत तो. दूधी.\n\nपावणे अकाराला यायची ती. रोज. न बोलता दोन चार लोकांना सांडवत. बाकी पसारा सगळा त्याच्या प्लॅटफॉर्मवरून गिळून निघून जायची. जाता येता शिट्ट्या मारण्याचा आजकाल तिला जाम कंटाळा आलेला. घमंडी हाऊस आपला बसल्या जागेवर सुटत चाललेल्या ढेरीशी तेवढा सोप्या तालबद्ध गत्या खेळत उगाच तिसरीकडे पाहत खोटारडा खुदाकायचा आणि ती तेवढ्यात त्याच्या छातीतून आरपार निघून पुढे. सीसीटिव्यांमधला आता तिचा तो अजून पाठमोरा रेकॉर्ड उल्टा करून बघायला झाला.\n\nनाहीच जमणार होतं त्याला. घट्ट रुतुन राहिलेला तो. एकदा उगाच बोलून गेला तिला तो यमुना बँकला यायचं तुझ्यासोबत म्हणून. पावणे अकरा रोजच वाजत राहतात.", 
        imageUrl: "/marathi_cards/4.jpg"
    },
    { 
        title: "चन्द्रखंड", 
        date: "January 2016", 
        content: "“चंद्र बघ.”\n“…”\n“बघ नं वर.”\n“नको.”\n“नको? का रे बाबा?”\n“आज नाहीये मूड.”\n“हूं. आज नाहीये मूड? बर बुवा.”\n“…”\n“…”\n“…”\n“डाग आहेत म्हणून ना? हाहा, माहित होतं मला. येडा कुठचा.”\n“नाही.”\n“मं?”\n“माहित नाही.”\n“…”\n“माहित नाही तो काळा कि गोरा.”\n“हो का? माहित करा पटकन नि सांगा आम्हाला. काय?”\n“ते डाग नाहीत.”\n“डाग नाहीत? मग काय म्हणायचं हो त्यांना तुमच्यात?”\n“तो नं बुढ्ढा पांढरी चादर ओढून बसलाय मस्त. आता जुनाट झाली. फाटली चार ठिकाणी. नि उघडा पडलं बघ काऴ काऴ पितळ.”\n“मग त्या चांदण्यांना कळायला हवाय त्याचा नौटंकीपणा एव्हाना.”\n“हो नं? वेड्या.”\n“…”\n“जाऊन सांगतोच त्यांना सत्य.”\n“समाजसेवा करण्याची किती नं ती चूळ आपल्यात?”\n“…”\n“जा उडत.”\n“नक्को.”\n“नक्को?”\n“ते डागच असावेत. अंधाराने सांडून टाकलेले.”\n“तेवढं कळायलाहि अक्कल चांदण्यांना नसेल नाही तुमच्यात.”\n“तस्सं नाहीये हो. आमचीच अक्कल गहाण आज. डाग कि चादर? चादर कि डाग? डाग कि…-?”\n“-माहित होतं.”\n“हो?”\n“हा हॅमलेट उचकटणार तुमचा नाट्य घेऊन!”\n“नाटकं नाहीये हे वेगळं! असाच आहे मी. पूर्ण. अखंड!”\n“मग त्या चंद्राच्या डागांनीच काय वेगळं ते घोडं मारलंय?”",
        imageUrl: "/marathi_cards/5.jpg" 
    },
    {
        title: "दिवास्वप्न",
        date: "November 2015",
        content: "दुकान तर सताड उघडं आणि पुढ्यातूनच घुसून अंधाराने भिंतींशी आरामशीर पसरी मांडलेली. मधोमध साठ वोल्टाचा बल्ब खाली छपरावरून उतरून तेवढा एकटाच जळत होता काळपटलेल्या निळ्या भिंतींशी पिवळट फेकत. बाकी बराचसा भाग किराणा मालाने उभ्या भिंतीवर अचकटून बरबटलेला. बाकी दुकान जिरे, धने, धान्ये आणि गळीत बरण्या-पोत्यांसह घोरत आणि खोबरेल तेला तीळीचे ढेकर मधनं-अधनं ढूसकत पार गपगार पडून होते. टेबलावर हिशेबाच्या ओलकटून नरम पडलेल्या पानांच्या वहीपल्याड गाथा तुकियाची जुनाट तेलकटून संथपणे फडफडत होती. आणि दगडी थंड फरशीवरच्या विटकरी गोणपाटावर फेकून ठेवलेल्या रिकाम्या सतरंजीवर पोत्याची फक्त तेवढी उशी.\n\nपोकळ छातीच्या भात्यासह गुडघ्यांमध्ये लटपटत भिरभिरत्या नजरेने फुटक्या आकड्यांनिशी आतला हा सगळा पसारा मोजत, झुलणाऱ्या तराजूमागे बाहेर इस्मिनी टेबलाच्या आधाराने उभी होती. ऐन वेळी हा फकीरडा दुकानदार असा गायब असणे असे परवडण्यासारखे नव्हते. चार रात्री सरून पाचवी उतरण्याची वेळ झाली. रात्रीच्या झोपेतल्या स्वप्नांची गोष्ट सोडाच, दिवास्वप्नेही हरवून जणू काळ सरकला. शेवटी शोधत इथे येऊनही हा असा गोल झोल. कुठेसा कापरागत उडालेला हा दुकानदार नमूना कधीच उगवणार नाही अशी स्वतःची खोटी समजावणी काढून पाहत ती आला क्षण जाळून धूरळत होती. पार पानगळून गेलेलं एक-एक अंग गोळा करून कल्टी मरणाच्या बेतात असतानाच तिचा तब्बल चार मिनिटे वाट पाहून मेलेला जीव बीप-बीप मेसेज करत व्हाईब्रेटावा तस्साच नेमका हा वाणी टपकावा एकदम शेवटी. कथा बदलणार. मग काय.\n\n‘काय नाय हो. आपन नको उगाच आगीशी ख्योळ म्हणून माचिसच्या प्येट्या ठेवीत नाई. म्हनुन त्ये माडीवाल्याच्या दुक्नातून घिउन आलो एक’, असे बरळत आत येत त्याने दातांतली बिडी शिलगावली.\n\nत्याच्या झुरक्याचा पूर्ण मशरूम होत नाही तोच तिने आधाशीपणाने त्याला संपूर्ण आपादमस्तक श्वासून भरून घेतला छातीत, आणि चेहरावरती आनंदाने जास्वंद फुलावा. दुकान पुन्हा रिकामेच. बावळा न हा मर्ढेकर. आंधळा स्वप्ने मागत असतो उद्यासाठी, दोन डोळ्यांची हाव नाही. गणपत वाणी असेल आळशी आणि मूर्ख, भेकड नाही.",
        imageUrl: "/marathi_cards/6.jpg"
    },
    {
        title: "फुलदाणी",
        date: "November 2015",
        content: "सगळीकडे पसारा पसारा झालेला. फेविकॉलच्या कातड्या आताशा मरून जाऊन हातावेगळ्या होऊ पाहत होत्या. चार्ली अजूनही फरशीवर पसरलेल्या न्यूजपेपरच्या पातळ बावळट चादरीत मांड मांडून सांडून चार झालेल्या पोर्सेलीनच्या फुलदाणीत जीव ओतू पाहत होता. आई ऑफिसहून यायला अजून तसा बराच अवकाश. घाई नव्हती म्हणून, पण पोराच्याच काजळाचे चार गोळे होऊन घरंगळून गेलेले जणू घरभर. गेल्या आठवड्यात आईबरोबर मार्केटमध्ये यात्रा घडलेली, तेव्हाच हि नवीन चीनी बाला घरी धडपडली आणि आल्या आल्या बाल्कनीच्या वेलीतून तीन मोठ्ठी फूलं खुडून मस्तपैकी स्टुलावर जाऊन विसावली. नव्याचे नऊ दिन सरायचे होते, आणि चार्लीच्याहि शून्यात गुडूपनाऱ्या नजरेला काही काळ विरंगुळा गवसला. परंतु पोरवय हो ते. थिओने एक आवाज देण्याचा अवकाश, आणि हा धडपड्या भिडू कोपऱ्यातल्या त्या स्टूलाला हूल देत क्रिकेटची बॅट कवटाळून पसार समोरच्या अंगणात.\n\nदरवाजा चौकटीवर आदळण्या अगोदर किंचित संथ झालेल्या वेळेत, त्या फटीच्या कलेतून डुलणाऱ्या फुलदाणीवर चितारलेला अखंड चंद्र त्याने शेवटचा ओझरता पाहून घेतला होता. आणि आता परतून फेविकॉल ओतून जडजड झालेल्या मनापासून तिला पुन्हा जोडू पाहत होता. महत्प्रयासाने शेवटचा तुकडा टिकून राहिला आणि जिवंत भेगांनी विदृपलेला चंद्र रंगवलेल्या रात्रीसह पुन्हा उभा राहिला. चार्ली अर्धभरल्या नजरेने फुलदाणीकडे जवळून बघत पुन्हा शून्यात गुडूपला.\n\nचार्लीची पापणी खाली पडते न पडते तोच फुलदाणीस पूटपूटण्याचा अवकाश. ‘सॉरी, मीच पडले होते स्वत:हून’. \n\nदोन क्षण गांगरलेला चार्ली आता सगळा फुटका पसारा तसाच टाकण्या अगोदर तीनही ती फुले देठांनी कुंडीच्या ओल्या मातीत खोचून पुन्हा चालीत उड्या मारत थिओच्या घराच्या दिशेने गायब. पोरवय हो, बाकी काय.",
        imageUrl: "/marathi_cards/7.jpg"
    },
    { 
        title: "वॉलमॅन", 
        date: "July 2015", 
        content: "फ्रान्सिसने वळून पाहिलं मागे. ओळखीचं डोळ्यांशिवायचं हसून ‘हाय’ केलेला हाथ खिशात घुसून त्याच्या साऱ्या धडाप्रमाणे पहुडून गेलेला नकळत. वॉलमॅनही फ्रान्सिसला कुशीत ओढून तीच बॉन आइव्हरची एक धून गुणगुणत होता. मस्त गवत छाप विडी ओढत फ्रान्सिस आईने भेट दिलेल्या वॉकमनवर झुलत बसला नेहमीप्रमाणे वॉलमॅनकडे टेकून देऊन. मस्त टाइमपास. एक उंबराचं झाड मागून येऊन त्या दोघांच्या दोस्तीवर मस्त आयती साऊली फेकून देत होतं. फ्रान्सिस त्या झाडाच्या फांद्यापल्याड आकाशात आपलं आतापर्यंतच सार आयुष्य झरताना म्हातारं वाटवून घेत होता मजेखातर.\n\n“बर वाटत नं, असंच. उगाच कटकट नै. नकोच कुणाशी बोलण. शांत पडून आपल्याआत एकांत मिळणं. आपल्या आत डोकावणं. डोहांडोहांत. कुणाशीच काही बोलण्याचं बंधन नसेल ना, तर खूप मोकळ मोकळ वाटत बघ वॉलमॅन. आयुष्य खूप लवकर सापडल्यागत होतं. उलगडलं नाहीच काही तरी डोक्याशी नको ती भुणभुण तरी नसते. आणि खूप सोप्पं असतं हे एकटेपणात स्व:ताच्या मिसळून जाणं. काही कष्ट नाही लागत.”\n\nआकाशात अडकलेली नजर क्षितिजाअल्याडच्या किड्यामुन्ग्यांवर सांडवत वॉलमॅन पडता बोलला, “भारीच चैन राव तुझा हा एकटेपणा म्हणजे. मला नाही कळलं काय ते, पण दागिना दिसतोय कसलासा. तुझ्यासारख्या कफल्ल्काला बरा परवडला हा.”\n\nदोन क्षण बावळ्यासारखा फ्रान्सिस वॉलमॅनकडे रोखून तडाडून उभा राहिला. गवत छाप त्या एकटेपणासह अंगठ्याने ठेचून पाऊल न मोजता तिथून रस्त्याशी उतरला.", 
        imageUrl: "/marathi_cards/8.jpg" 
    },
    { 
        title: "पुन्हा", 
        date: "January 2012", 
        content: "कैक दिवसांनतर का भेटाविस अवचित पुन्यांदा\nअन आताशा दिवास्वप्नेही तुझ्याविनच कैक\nमग का युगांत आजच हा अयोग आणि योग व्हावा\nओठांवरल्या मिसरूडांच्या पिढ्याही माझ्या कैक\n\nआठवणीच आता राहिल्या कैक आणि द्वंद्वे\nहरवलेली तू द्वन्द्वांत आठवणींच्या कैक\nधुंडत बैसलो तुज फळ्यामागे शाळेतल्या\nतू मात्र इथेच गर्दीत माणसांच्या कैक\n\nह्याच गर्दीत हिंडताना पुन्हा सवे तुझ्या\nतसेच सारे काही, अन अनोळखी मुखवटेही कैक\nत्याच पुराण्या रस्त्यांवरून गुलमंडी पुराणी\nगंध तुझा तेवढा तोच नव्या फुलांतून कैक\n\nइकडल्या तिकडल्या वार्ता, क्षेमकुशलही आणि\nसंस्कृतातल्या शब्द चालवण्याची मौजही कैक\nचार घटका कट्ट्यावरल्या अबोल मग झाल्या\nन बोलता अन मुग्ध बैसने धुंद कैक\n\nआता निघावे म्हणतो मी, उशीरही खूप\nएखादाच तुजसवे तो अन बेचव वडापाव कैक\nदुनियेत ह्या कैक वाटा आणिक मुशाफिरे कैक\nपुन्हा पुढल्या वळणी कविता माझी जरूर ऐक", 
        imageUrl: "/marathi_cards/10.webp" 
    }
      
      

      

      
    // Add more writings here as needed
];